/*Написать консольное приложение Task Manager, которое выводит на экран запущенные 
 * процессы и позволяет завершить указанный процесс. Предусмотреть возможность 
 * завершения процессов с помощью указания его ID или имени процесса. В качестве 
 * примера можно использовать консольные утилиты Windows tasklist и taskkill.
 */
using System;

namespace lesson6._1
{
    class Program
    {
        static void Main(string[] args)
        {
            Console.WriteLine("Hello World!");
        }
    }
}
